[
  {
    "id": "lifeblood",
    "title": "Lifeblood",
    "subtitle": "Lifeblood - Echoing Landscape",
    "image": "/fondo1.jpg",
    "category": "Arqueología de los Medios",
    "year": 2023,
    "description": "Exploración de la relación entre el nacimiento de la ciudad de Houston y las vías fluviales que atraviesan su geografía.",
    "slug": "lifeblood",
    "tags": [
      "Houston",
      "vías fluviales",
      "historia",
      "video instalación"
    ],
    "featured": true,
    "status": "published",
    "heroImages": [
      "/fondo1.jpg",
      "/fondo2.jpg",
      "/fondo3.jpg"
    ],
    "projectDetails": "<p><strong>Lifeblood</strong> es el nombre de la exposición individual, en el <strong>Blaffer Art Museum de la Universidad de Houston</strong>, curada por <strong>Steven Matijcio</strong>, en la que <strong>Tania Candiani</strong> exploró la relación entre el nacimiento de la ciudad de Houston y las vías fluviales que atraviesan su geografía.</p><p>El alma de la exposición es el video Echoing Landscape.</p><p>Una instalación inmersiva de sonido y video con narración poética que cuenta la historia fragmentada de las vías fluviales en Houston a través de cuatro capítulos: un pasado precolonial, violencia y trabajo, desastres urbano y la actualidad.</p>",
    "technicalSheet": "<p class=\"mb-0\"><strong>Técnica:</strong> Video instalación inmersiva</p><p class=\"mb-0\"><strong>Duración:</strong> 15 minutos (loop)</p><p class=\"mb-0\"><strong>Dimensiones:</strong> Variable</p><p class=\"mb-0\"><strong>Materiales:</strong> Video HD, sistema de sonido multicanal, proyección</p><p class=\"mb-0\"><strong>Año de creación:</strong> 2023</p><p class=\"mb-0\"><strong>Comisión:</strong> Blaffer Art Museum, Universidad de Houston</p>",
    "downloadLink": "#",
    "additionalImage": "/fondo2.jpg",
    "showInHomeHero": true,
    "heroDescription": "Las placas de metal que conforman Fragmentos, Espacio de Arte y Memoria, creado en 2017 por la artista Doris Salcedo en la ciudad de Bogotá, son para Candiani una alegoría del campo tras la batalla, su pavimento de violencia reconfigurada guarda los restos de la guerra",
    "commissionedBy": "Blaffer Art Museum, Universidad de Houston",
    "curator": "Steven Matijcio",
    "location": "Houston, Texas",
    "categories": [
      "Arqueología de los Medios",
      "Sitio Específico",
      "holamundoproyectos"
    ],
    "technicalSheet_en": "<p class=\"mb-0\">english</p>",
    "title_en": "lifeblood English",
    "subtitle_en": "subtitle English",
    "projectDetails_en": "<p class=\"mb-0\">english english</p>"
  },
  {
    "id": "desminar",
    "title": "Desminar - Fragmentos de Memoria",
    "image": "/fondo1.jpg",
    "category": "Arqueología de los Medios",
    "year": 2024,
    "description": "Proyecto contemporáneo que explora la intersección entre tecnología y memoria a través de las placas de metal que conforman Fragmentos, Espacio de Arte y Memoria.",
    "slug": "desminar-fragmentos-memoria",
    "tags": [
      "memoria",
      "violencia",
      "reconstrucción"
    ],
    "featured": true,
    "status": "published",
    "heroImages": [
      "/fondo1.jpg"
    ],
    "projectDetails": "<p>Proyecto que explora la memoria colectiva y la reconstrucción a través de la tecnología.</p>",
    "technicalSheet": "<p><strong>Técnica:</strong> Instalación multimedia</p><p><strong>Año:</strong> 2024</p>",
    "downloadLink": "#",
    "additionalImage": "",
    "showInHomeHero": false,
    "heroDescription": "",
    "commissionedBy": "",
    "curator": "",
    "location": "",
    "categories": [
      "Arqueología de los Medios"
    ]
  },
  {
    "title": "Sonic Seeds",
    "subtitle": "",
    "category": "Arqueología de los Medios",
    "year": 2025,
    "image": "",
    "heroImages": [
      "/uploads/proyectos/new/1759560129324-HB25_Tania_Candiani_ulkoteos-1-3.webp",
      "/uploads/proyectos/new/1759560130385-HB25_Tania_Candiani_ulkoteos-3.webp",
      "/uploads/proyectos/new/1759560131296-HB25_Tuesday-35-scaled.jpg",
      "/uploads/proyectos/new/1759560131651-HB25_Tuesday-12-scaled.jpg",
      "/uploads/proyectos/new/1759560132050-Copia-de-HB25_Tuesday-18-r7fwyfaaje0onfyykcar07be7p57k0ml4egs3f1feo.jpg"
    ],
    "projectDetails": "<p>Sonic Seed es una instalación sonora inspirada en los sonajeros tradicionales utilizados en danzas indígenas mexicanas. Estos instrumentos —hechos con semillas y capullos de mariposa— se emplean en ceremonias para despertar la energía de la tierra. Aunque no forma parte de una tradición ceremonial específica, esta obra reimagina el sonajero como una experiencia escultórica, sonora y participativa.</p><p style=\"text-align: justify;\">Suspendidas entre árboles sobre un estanque del bosque, cientos de tiras de semillas forman una densa cortina colgante. La pieza parece tejida lentamente por insectos —como si se estuviera integrando al bosque— o como si siempre hubiera estado ahí. Una estructura de madera cercana, equipada con dos grandes “orejas” cónicas, invita al público a una forma de escucha alterada. Estos conos tallados en madera no amplifican los sonidos externos de manera convencional; en cambio, crean una resonancia similar a la de una concha marina —como al acercarla al oído— amplificando la propia presencia y modificando sutilmente la percepción del paisaje sonoro.</p><p style=\"text-align: justify;\">Cuando se tira de la cuerda y las semillas comienzan a sonar, la instalación cobra vida. Este gesto de activación se convierte en un pequeño ritual en sí mismo: una invitación a escuchar, a agitar, a invocar. El sonido resultante se expande brevemente y luego se disipa, evocando cómo el movimiento y el ritmo en las danzas tradicionales se convierten en un diálogo vivo con el mundo natural.</p><p style=\"text-align: justify;\">La obra extiende los temas de <em>Subterra</em>, involucrando formas de comunicación subterráneas y más-que-humanas. Aunque la forma de la estructura es abstracta, su presencia hace una sutil referencia a la población local de murciélagos, sintonizando la pieza con la vida ecológica de Vallisaari.</p><p style=\"text-align: justify;\">Pieza comisionada por la Bienal de Helsinki<br>Curada por Blanca de la Torre y Kati Kivinen</p>",
    "technicalSheet": "<p>Instalación: semillas de ayoyote, tenábaris de hojalata, cuerda plástica.</p><p>Créditos</p><p>Estudio Tania Candiani: Gerardo Zapata, Studio Manager; Flavio Bórguez; Carlos Cisneros RAC; Alejandra Salazar; Melissa Cárdenas; Guadalupe Páramo; Marisela Galicia; Raúl Pavón; Yolchicahuaxochitl Lira.</p>",
    "downloadLink": "",
    "additionalImage": "",
    "showInHomeHero": false,
    "heroDescription": "",
    "commissionedBy": "",
    "curator": "",
    "location": "",
    "tags": [],
    "title_en": "",
    "subtitle_en": "",
    "projectDetails_en": "",
    "technicalSheet_en": "",
    "heroDescription_en": "",
    "commissionedBy_en": "",
    "curator_en": "",
    "location_en": "",
    "id": "1759560195516grzd2cwb8",
    "slug": "sonic-seeds",
    "status": "published",
    "categories": [
      "Arqueología de los Medios"
    ],
    "description": "",
    "featured": false
  }
]